
/* Class = "NSPanel"; title = "Панель"; ObjectID = "5"; */
"5.title" = "Панель";

/* Class = "NSTabViewItem"; label = "Собеседники"; ObjectID = "72"; */
"72.label" = "Собеседники";

/* Class = "NSTabViewItem"; label = "Группы"; ObjectID = "74"; */
"74.label" = "Группы";

/* Class = "NSMenuItem"; title = "Слева"; ObjectID = "97"; */
"97.title" = "Слева";

/* Class = "NSMenuItem"; title = "Левее"; ObjectID = "104"; */
"104.title" = "Левее";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "106"; */
"106.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Справа"; ObjectID = "111"; */
"111.title" = "Справа";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "117"; */
"117.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "По центру"; ObjectID = "121"; */
"121.title" = "По центру";

/* Class = "NSMenuItem"; title = "Слева"; ObjectID = "123"; */
"123.title" = "Слева";

/* Class = "NSMenuItem"; title = "Справа"; ObjectID = "124"; */
"124.title" = "Справа";

/* Class = "NSMenuItem"; title = "Слева"; ObjectID = "157"; */
"157.title" = "Слева";

/* Class = "NSMenuItem"; title = "Справа"; ObjectID = "158"; */
"158.title" = "Справа";

/* Class = "NSMenuItem"; title = "Правее"; ObjectID = "159"; */
"159.title" = "Правее";

/* Class = "NSMenuItem"; title = "Поверх картинки собеседника (слева)"; ObjectID = "160"; */
"160.title" = "Поверх картинки собеседника (слева)";

/* Class = "NSMenuItem"; title = "Поверх картинки собеседника (справа)"; ObjectID = "161"; */
"161.title" = "Поверх картинки собеседника (справа)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Поверх картинки собеседника (слева)"; ObjectID = "165"; */
"165.title" = "Поверх картинки собеседника (слева)";

/* Class = "NSMenuItem"; title = "Левее"; ObjectID = "166"; */
"166.title" = "Левее";

/* Class = "NSMenuItem"; title = "Поверх картинки собеседника (справа)"; ObjectID = "167"; */
"167.title" = "Поверх картинки собеседника (справа)";

/* Class = "NSMenuItem"; title = "Справа"; ObjectID = "168"; */
"168.title" = "Справа";

/* Class = "NSMenuItem"; title = "Слева"; ObjectID = "169"; */
"169.title" = "Слева";

/* Class = "NSMenuItem"; title = "Правее"; ObjectID = "170"; */
"170.title" = "Правее";

/* Class = "NSMenuItem"; title = "По центру"; ObjectID = "193"; */
"193.title" = "По центру";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "194"; */
"194.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Слева"; ObjectID = "196"; */
"196.title" = "Слева";

/* Class = "NSMenuItem"; title = "Справа"; ObjectID = "197"; */
"197.title" = "Справа";

/* Class = "NSTabViewItem"; label = "Поля"; ObjectID = "345"; */
"345.label" = "Поля";

/* Class = "NSMenuItem"; title = "рядом с именем"; ObjectID = "386"; */
"386.title" = "рядом с именем";

/* Class = "NSMenuItem"; title = "под именем"; ObjectID = "387"; */
"387.title" = "под именем";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "388"; */
"388.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "407"; */
"407.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "статус"; ObjectID = "410"; */
"410.title" = "статус";

/* Class = "NSTabViewItem"; label = "Закругленные блоки"; ObjectID = "415"; */
"415.label" = "Закругленные блоки";

/* Class = "NSTextFieldCell"; title = "##x##"; ObjectID = "444"; */
"444.title" = "##x##";

/* Class = "NSButtonCell"; title = "Показать значок службы:"; ObjectID = "445"; */
"445.title" = "Показать значок службы:";

/* Class = "NSButtonCell"; title = "Показать"; ObjectID = "446"; */
"446.title" = "Показать";

/* Class = "NSButtonCell"; title = "Показать значок статуса:"; ObjectID = "448"; */
"448.title" = "Показать значок статуса:";

/* Class = "NSButtonCell"; title = "Показать картинку собеседн.:"; ObjectID = "449"; */
"449.title" = "Показать картинку собеседн.:";

/* Class = "NSTextFieldCell"; title = "Размер картинки:"; ObjectID = "450"; */
"450.title" = "Размер картинки:";

/* Class = "NSTextFieldCell"; title = "Показывать собеседников:"; ObjectID = "453"; */
"453.title" = "Показывать собеседников:";

/* Class = "NSButtonCell"; title = "Изменить..."; ObjectID = "457"; */
"457.title" = "Изменить...";

/* Class = "NSButtonCell"; title = "Изменить…"; ObjectID = "458"; */
"458.title" = "Изменить…";

/* Class = "NSTextFieldCell"; title = "Шрифт статуса:"; ObjectID = "459"; */
"459.title" = "Шрифт статуса:";

/* Class = "NSTextFieldCell"; title = "Шрифт собеседника:"; ObjectID = "461"; */
"461.title" = "Шрифт собеседника:";

/* Class = "NSTextFieldCell"; title = "Показывать собеседников:"; ObjectID = "465"; */
"465.title" = "Показывать собеседников:";

/* Class = "NSTextFieldCell"; title = "Шрифт групп:"; ObjectID = "466"; */
"466.title" = "Шрифт групп:";

/* Class = "NSButtonCell"; title = "Изменить..."; ObjectID = "468"; */
"468.title" = "Изменить...";

/* Class = "NSTextFieldCell"; title = "Отступ слева:"; ObjectID = "470"; */
"470.title" = "Отступ слева:";

/* Class = "NSTextFieldCell"; title = "# пикселей"; ObjectID = "472"; */
"472.title" = "# пикселей";

/* Class = "NSTextFieldCell"; title = "# пикселей"; ObjectID = "473"; */
"473.title" = "# пикселей";

/* Class = "NSTextFieldCell"; title = "Междустрочный интервал:"; ObjectID = "474"; */
"474.title" = "Междустрочный интервал:";

/* Class = "NSTextFieldCell"; title = "Интервал между группами:"; ObjectID = "476"; */
"476.title" = "Интервал между группами:";

/* Class = "NSTextFieldCell"; title = "# пикселей"; ObjectID = "477"; */
"477.title" = "# пикселей";

/* Class = "NSTextFieldCell"; title = "# пикселей"; ObjectID = "479"; */
"479.title" = "# пикселей";

/* Class = "NSTextFieldCell"; title = "Отступ справа:"; ObjectID = "480"; */
"480.title" = "Отступ справа:";

/* Class = "NSTextFieldCell"; title = "Использовать градиентную заливку"; ObjectID = "481"; */
"481.title" = "Использовать градиентную заливку";

/* Class = "NSButtonCell"; title = "Ширина контура:"; ObjectID = "482"; */
"482.title" = "Ширина контура:";

/* Class = "NSButtonCell"; title = "Закруглять блоки групп"; ObjectID = "483"; */
"483.title" = "Закруглять блоки групп";

/* Class = "NSButtonCell"; title = "Округлые блоки групп"; ObjectID = "484"; */
"484.title" = "Округлые блоки групп";

/* Class = "NSTextFieldCell"; title = "# пикселей"; ObjectID = "486"; */
"486.title" = "# пикселей";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "487"; */
"487.title" = "OK";

/* Class = "NSButtonCell"; title = "Отменить"; ObjectID = "488"; */
"488.title" = "Отменить";
